@extends('Customer.webLayout.web')

@section('content')

<!--========== Start Banner ==========-->
<section class="hero-wrap hero-wrap-2" style="background-image: url('{{ asset('webasset/images/slider2.jpg')}}');" data-stellar-background-ratio="0.5">
      <div class="overlay"></div>
      <div class="container">
        <div class="row no-gutters slider-text align-items-end justify-content-center">
          <div class="col-md-9 ftco-animate text-center mb-4">
            <h1 class="mb-2 bread">الكلمة الافتتاحية لرئيس الغرفة</h1>
          </div>
        </div>
      </div>
    </section>
    <!--========== End Banner ==========-->



<!--========== الكلمة الافتتاحية ==========-->
    <section class="ftco-section ftco-wrap-about">
        <div class="container">
          <div class="row">
            
            <div class="col-md-7 ftco-animate text-justify img-thumbnail p-4">
              <div class="heading-section mb-4 my-5 my-md-0">
                <h2 class="mb-4 text-decoration">الكلمة الافتتاحية لرئيس الغرفة</h2>
              </div>
              <p>
                عزيزي التاجر أنت غاية هدفنا وشغلنا الشاغل هو خدمتك والنهوض بتجارتك؛ هذا من منطلق أن تقدم الاقتصاد القومي يبدأ بك ولك.
  
              </p>
              <p>أهلاً بك وبكل زائر للموقع الإليكترونى للغرفة التجارية للقاهرة و يسعدنى أن أتواصل معك عبر هذا 
                الموقع، حتى يتسنى لنا تطوير الخدمات التي تقدمها غرفة تجارة القاهرة لأعضائها 
                الكرام في كافة المجالات والأنشطة التجارية بما يتواكب مع تطلعاتهم المستقبلية. 
                وحرصاً منا على تسخير التقنيات التكنولوجية في تطوير العديد من الخدمات التجارية ، 
                كما تسعى غرفة العاصمة إلى تحقيق شراكة بناءة بين التاجر والقطاعين الخاص والعام.</p>
              <p>فالغرفة التجارية للقاهرة هي بمثابة المحرك الأساسى للنمو الأقتصادى وتطوير قطاع التجارة ونحن نعمل جاهدين على رفع مستوى الرضا لدى عملائنا الكرام.
              </p>
  
              <p>من هذا المنطلق ومنذ تولي مجلس الإدارة الحالي قمنا بوضع استراتيجية تهدف إلى تحقيق سرعة الاستجابة لإحتياجات قطاع التجارة بما يتواكب مع متطلبات عصر العولمة الاقتصادية وثورة الاتصالات التي يعيشها العالم .
              </p>
  
              <p>أخي التاجر إن تحقيق التواصل الإلكتروني معك والتفاعل الدائم بيننا بصورة آلية سيؤثر في نشاطك بالإيجاب من خلال سرعة إنجاز معاملاتك اليومية وسهولة حصولك على كافة المعلومات المتعلقة بنشاطك التجارى.
              </p>
  
              <p>أخيراً وليس آخراً أخي التاجر يسعدنا ويشرفنا تلقي شكاويك ومقترحاتك وملاحظاتك ونحن دائماً في خدمتك وندعوك أن تكون شريكاً لنا في هذا الإنجاز لتساهم معنا في دفع عجلة الاقتصاد القومي للأمام, والنهوض بمصرنا الحبيبة في ظل الأوضاع الراهنة للتحول الديموقراطي وبناء اقتصاد وطني حُر.
              </p>
  
            </div>
            <div class="col-md-5">
              <img src="{{ asset('webasset/images/intro.png')}}" class="img-thumbnail">
            </div>
          </div>
        </div>
      </section>

		



@endsection
@section('scripts')
@endsection